{  
    "nav": {
    "impressum": "Impressum",
    "privacyPolicy": "Datenschutzerklärung",
    "wunschliste": "Wunschliste",
    "visitUndKontakt": "Anfahrt & Kontakt"
    },
    "phone": "Telefon",
    "email": "Email",
    "direction":"Anfahrt",
    "contact": "Kontakt",
    "closed": "Geschlossen",
    "monday": "Montag",
    "tuesday": "Dienstag",
    "wednesday": "Mittwoch",
    "thursday": "Donnerstag",
    "friday": "Freitag",
    "saturday": "Samstag",
    "sunday": "Sonntag",
    "openingHours": "Öffnungszeiten",
    "street": "Straße",
    "city": "Stadt",
    "state": "Bundesland",
    "zip": "Zip",
    "country": "Land",
    "germany":"Deutschland",
    "privacyPolicy": "Datenschutzerklärung",
    "headerDs1": "1. Datenschutz auf einen Blick",
    "bodyDs1": "Die folgenden Hinweise geben einen einfachen Überblick darüber, was mit Ihren personenbezogenen Daten passiert, wenn Sie unsere Website besuchen. Personenbezogene Daten sind alle Daten, mit denen Sie persönlich identifiziert werden können. Detaillierte Informationen zum Thema Datenschutz entnehmen Sie unserer nachstehenden Datenschutzerklärung.",
    "headerDs2": "2. Allgemeine Hinweise und Pflichtinformationen",
    "bodyDs2": "Die Betreiber dieser Seiten nehmen den Schutz Ihrer persönlichen Daten sehr ernst. Wir behandeln Ihre personenbezogenen Daten vertraulich und entsprechend der gesetzlichen Datenschutzvorschriften sowie dieser Datenschutzerklärung.",
    "headerDs3a": "3. Datenerfassung auf unserer Website",
    "headerDs3b": "Keine Server-Log-Dateien",
    "bodyDs3": "Unsere Website erhebt und speichert keinerlei Server-Log-Dateien. Es werden keine Informationen zu Browsertyp, Betriebssystem, Referrer-URL, Hostname, Uhrzeit der Serveranfrage oder IP-Adresse erfasst.",
    "headerDs4": "4. Keine Cookies & Keine Statistik",
    "bodyDs4": "Unsere Internetseiten verwenden keine Cookies. Es werden keinerlei statistische Daten über Besucher erfasst oder ausgewertet.",
    "headerDs5": "5. Hosting",
    "bodyDs5": "Unsere Website wird bei All-Inkl gehostet. Anbieter ist die ALL-INKL.COM - Neue Medien Münnich, Hauptstraße 68, 02742 Friedersdorf. Wir haben sichergestellt, dass durch unseren Hosting-Anbieter keine Log-Dateien gespeichert oder verarbeitet werden.",
    "headerDs6": "6. Kein Kontaktformular & Keine E-Mail-Kommunikation",
    "bodyDs6": "Unsere Website bietet kein Kontaktformular und erfasst keine personenbezogenen Daten über E-Mail-Kommunikation. Sie können uns auf anderem Wege kontaktieren, jedoch erfolgt keine Datenspeicherung über diese Website.",
    "headerDs7": "7. Ihre Rechte",
    "bodyDs7": "Sie haben jederzeit das Recht auf unentgeltliche Auskunft über Ihre gespeicherten personenbezogenen Daten, deren Herkunft und Empfänger und den Zweck der Datenverarbeitung sowie ein Recht auf Berichtigung, Sperrung oder Löschung dieser Daten. Da wir keine personenbezogenen Daten über diese Website erfassen, sind entsprechende Anfragen in der Regel nicht notwendig.",
    "headerDs8": "8. Änderungen dieser Datenschutzerklärung",
    "bodyDs8": "Wir behalten uns das Recht vor, diese Datenschutzerklärung gelegentlich anzupassen, damit sie stets den aktuellen rechtlichen Anforderungen entspricht oder um Änderungen unserer Leistungen in der Datenschutzerklärung umzusetzen.",
    "headerDs9": "9. Kontakt",
    "bodyDs9": "Bei Fragen zum Datenschutz können Sie uns jederzeit unter der im Impressum angegebenen Adresse kontaktieren."

}