{
  "nav": {
    "impressum": "Legal Notice",
    "privacyPolicy": "Privacy Policy",
    "wunschliste": "Wishlist",
    "visitUndKontakt": "Contact & Visit"
  },
  "direction":"Direction",
  "contact": "Contact",
  "closed": "closed",
  "monday": "monday",
  "tuesday": "tuesday",
  "wednesday": "wednesday",
  "thursday": "thursday",
  "friday": "friday",
  "saturday": "saturday",
  "sunday": "sunday",
  "openingHours": "Opening Hours",
  "street": "Street",
  "city": "City",
  "state": "State",
  "zip": "Zip",
  "country": "Country",
  "phone": "Phone",
  "email": "Email",
  "germany": "Germany",
  "privacyPolicy": "Privacy Policy",
  "termsAndConditions": "Terms and Conditions",
  "headerDs1": "1. Overview of Data Protection",
  "bodyDs1": "The following notes provide a simple overview of what happens to your personal data when you visit our website. Personal data is any data by which you can be personally identified. For detailed information on data protection, please refer to our privacy policy below.",     
  "headerDs2": "2. General Notes and Mandatory Information",
  "bodyDs2": "The operators of these pages take the protection of your personal data very seriously. We treat your personal data confidentially and in accordance with the statutory data protection regulations and this privacy policy.",            
  "headerDs3a": "3. Data Collection on Our Website",
  "headerDs3b": "No Server Log Files",
  "bodyDs3": "Our website does not collect or store any server log files. No information is collected about browser type, operating system, referrer URL, hostname, server request time, or IP address.",
  "headerDs4": "4. No Cookies & No Statistics",
  "bodyDs4": "Our website does not use cookies. No statistical data about visitors is collected or evaluated.",  
  "headerDs5": "5. Hosting",
  "bodyDs5": "Our website is hosted by All-Inkl. The provider is ALL-INKL.COM - Neue Medien Münnich, Hauptstraße 68, 02742 Friedersdorf, Germany. We have ensured that no log files are stored or processed by our hosting provider.",
  "headerDs6": "6. No Contact Form & No Email Communication",
  "bodyDs6": "Our website does not offer a contact form and does not collect any personal data via email communication. You may contact us through other means, but no data is stored via this website.",
  "headerDs7": "7. Your Rights",
  "bodyDs7": "You have the right at any time to receive free information about your stored personal data, its origin and recipients, and the purpose of data processing, as well as the right to correct, block or delete this data. Since we do not collect any personal data via this website, such requests are generally not necessary.",
  "headerDs8": "8. Changes to This Privacy Policy",
  "bodyDs8": "We reserve the right to amend this privacy policy from time to time to ensure it always complies with current legal requirements or to reflect changes in our services.",
  "headerDs9": "9. Contact",
  "bodyDs9": "If you have any questions about data protection, you can contact us at any time using the address provided in the legal notice."
}
